
	{
		"ORDER": {
		"SUCCESS_MESSAGE": "Ваш заказ успешно оформлен!",
		"ERROR_MESSAGE": "Произошла ошибка при оформлении заказа."
	 },

	 "MENU": {
		  "CATALOG": "Каталог",
		  "ABOUT_US": "О нас",
		  "CHECKOUT": "Оформление заказа"
		},
		"MAIN": {
		  "TITLE": "Магия вкуса в каждой крошке",
		  "DESCRIPTION": "Наши рецепты вдыхают жизнь в изысканность ингредиентов: ароматное натуральное масло, свежие сливки, чистый мёд и отборная мука. Мы тщательно отбираем каждый компонент премиального печенья, стремясь подарить вам истинное кулинарное наслаждение.",
		  "ORDER_NOW": "Заказать"
		},
		"SECTION_PRODUCTS": {
		  "TITLE": "Выберите печенье",
		  "ORDER_NOW": "Заказать"
		},
		"LOVE": {
		  "TITLE": "Пекарня с любовью",
		  "DESCRIPTION_TITLE": "Приготовлено с заботой, чтобы радовать вас каждый день.",
		  "DESCRIPTION_TEXT": "Мы с гордостью представляем наше печенье, которое мы выпекаем вручную каждый день с 1995 года, используя только лучшие ингредиенты. Погрузитесь в мир изысканных лакомств, приготовленных с применением передовых технологий, и насладитесь их неповторимым вкусом."
		},

		"SECTION_ORDER": {
		  "TITLE": "Закажите печенье",
		  "DESCRIPTION": "Откройте для себя волшебство вкуса с нашим премиальным печеньем! Закажите прямо сейчас и окунитесь в мир сладких наслаждений.",
		  "SELECT_COOKIE": "Выберите печенье",
		  "NAME": "Ваше имя",
		  "PHONE": "Ваш телефон",
		  "PLACE_ORDER": "Оформить заказ"
		},		
		"FOOTER": {
		  "RIGHTS": "Все права защищены"
		},

		
	 
	 	 "PRODUCTS": [
	{
	  "image": "1.png",
	  "title": "Лучшие друзья",
	  "text": "Печенье, с которого все началось! Наше фирменное печенье с шоколадной крошкой и грецкими орехами хрустящее снаружи с достаточно толстой и липкой серединкой.",
	  "price": 8,
	  "basePrice": 8,
	  "weight": "2 шт./ 200 гр."
	},
	{
	  "image": "2.png",
	  "title": "Шоколадный француз",
	  "text": "Это печенье, изготовленное из тёмного французского какао и полусладкой шоколадной стружки, наверняка удовлетворит даже самого заядлого любителя шоколада.",
	  "price": 10,
	  "basePrice": 10,
	  "weight": "2 шт./ 200 гр."
	},
	{
	  "image": "3.png",
	  "title": "Овсянка с изюмом, Сэр!",
	  "text": "Это сдобное маслянистое печенье весом шесть унций каждое, золотисто-коричневое снаружи, влажное внутри и наполненное пухлым сладким изюмом.",
	  "price": 7,
	  "basePrice": 7,
	  "weight": "2 шт./ 200 гр."
	},
	{
	  "image": "4.png",
	  "title": "Шоколадное наслаждение",
	  "text": "Идеально хрустящее снаружи и достаточно густое и липкое в центре, это печенье наполнено полусладкой и тёмной шоколадной стружкой, придающей богатую глубину вкуса.",
	  "price": 10,
	  "basePrice": 10,
	  "weight": "2 шт./ 200 гр."
	},
	{
	  "image": "5.png",
	  "title": "Арахисовый рай",
	  "text": "Сладкое, пикантное и идеально сбалансированное печенье удовлетворяет тягу любителей арахисового масла и шоколада.",
	  "price": 8,
	  "basePrice": 8,
	  "weight": "2 шт./ 200 гр."
	},
	{
	  "image": "6.png",
	  "title": "Шоколадный ореховый деликатес",
	  "text": "Наша фирменная рецептура печенья с шоколадными крошками и грецкими орехами гарантирует незабываемый вкусовой опыт. Каждое печенье хрустит снаружи, но раскрывает внутри нежную сердцевину.",
	  "price": 7,
	  "basePrice": 7,
	  "weight": "2 шт./ 200 гр."
	},
	{
	  "image": "7.png",
	  "title": "Ассорти фирменного печенья",
	  "text": "Зачем выбирать один, когда можно получить их все? Наш классический ассортимент печенья включает в себя по одному из четырёх оригинальных вкусов печенья.",
	  "price": 16,
	  "basePrice": 16,
	  "weight": "4 шт./ 400 гр."
	},
	{
	  "image": "8.png",
	  "title": "Лимонное печенье",
	  "text": "Весна уже не за горами, но нам не терпелось подарить вам немного солнечного света: наше первое лимонное печенье. Это лакомство жевательное, лимонное, не слишком сладкое и даже немного… освежающее?",
	  "price": 15,
	  "basePrice": 15,
	  "weight": "4 шт./ 400 гр."
	},
	{
	  "image": "9.png",
	  "title": "Любители шоколада",
	  "text": "Вам больше не нужно выбирать фаворитов. Мы сделали этот набор для всех людей, которые действительно любят шоколад…",
	  "price": 16,
	  "basePrice": 16,
	  "weight": "4 шт./ 400 гр."
	},
	{
	  "image": "10.png",
	  "title": "Карамель и кокос",
	  "text": "Побалуйте себя кокосовым, маслянистым, карамельным печеньем, которое обладает невиданным ранее вкусом и текстурой. Наслаждение круглый год.",
	  "price": 14,
	  "basePrice": 14,
	  "weight": "4 шт./ 400 гр."
	},
	{
	  "image": "11.png",
	  "title": "Веганское с шоколадной крошкой",
	  "text": "Наше веганское безглютеновое печенье содержит кусочки хрустящих грецких орехов и полусладкую веганскую шоколадную стружку.",
	  "price": 18,
	  "basePrice": 18,
	  "weight": "4 шт./ 400 гр."
	},
	{
	  "image": "12.png",
	  "title": "Крем-брюле ореховое печенье",
	  "text": "Используя уникальную смесь ингредиентов, мы создали печенье с кусочками крем-брюле и миндальными орехами, которое обещает неповторимые гастрономические ощущения. Каждый кусочек обладает хрустящей корочкой и тает во рту.",
	  "price": 16,
	  "basePrice": 16,
	  "weight": "4 шт./ 400 гр."
	}
 ]
}